[
  {
    "id": 1,
    "title": "Lease Amendment Summary",
    "language": "EN",
    "html": "<h2>Lease Amendment — Summary</h2><p><strong>Parties:</strong> Larkspur Holdings Ltd. and tenant <em>Mirren Kade</em> agree to amend the lease dated 12 March 2021. The premises remain at 41 Carter Street, Liverpool, and the term extends through 30 September 2026.</p><p>The new rent schedule introduces a stepped increase on 01 July 2024 and 01 July 2025. The parties also add a maintenance clause requiring quarterly inspections and written reports. Any disputes will be resolved by arbitration in London under the Arbitration Act 1996.</p><p>Notices must be delivered by registered post or email to <a href=\"mailto:leases@larkspurholdings.example\">leases@larkspurholdings.example</a>. This summary is not a substitute for the full agreement and should be read alongside the executed amendment.</p><p>The security deposit remains unchanged and must be held in a segregated client account. Proof of tenant insurance must be provided each year by 15 January.</p><p>Repairs to common areas will be coordinated by the landlord, with access arranged at least 48 hours in advance. The tenant agrees to keep all fire exits clear and to maintain signage in compliance with local regulations.</p><p>Execution will occur in counterparts, and electronic signatures are deemed valid. Each party acknowledges receipt of a complete copy of the amendment.</p><p>Updated rent schedule:</p><table><thead><tr><th>Effective date</th><th>Monthly rent</th></tr></thead><tbody><tr><td>01 Jul 2024</td><td>£1,850</td></tr><tr><td>01 Jul 2025</td><td>£1,950</td></tr></tbody></table>"
  },
  {
    "id": 2,
    "title": "Brief aan een leverancier",
    "language": "NL",
    "html": "<h2>Bevestiging van levering</h2><p>Geachte mevrouw <em>Roos Veenhof</em>, hierbij bevestigen wij namens <strong>Westermeer Techniek BV</strong> de levering van de onderdelen voor project Delta. De levering staat gepland op 14 mei 2024 in Utrecht.</p><p>Conform onze afspraak voegen wij een overzicht toe van de specificaties en de kwaliteitscontrole. Indien er afwijkingen zijn, verzoeken wij u dit binnen vijf werkdagen schriftelijk te melden.</p><p>Wij waarderen de samenwerking en kijken uit naar de volgende fase. Voor vragen kunt u contact opnemen met <a href=\"mailto:inkoop@westermeer.example\">inkoop@westermeer.example</a>.</p><p>De levering dient te gebeuren tussen 08:00 en 12:00 uur bij het logistiek dock aan de Westkade. Graag vermelden op de vrachtbrief: referentie WM-DEL-2405.</p><p>Wij ontvangen graag vooraf een paklijst in PDF, zodat onze ontvangstcontrole kan worden voorbereid. Eventuele backorders dienen afzonderlijk vermeld te worden met een verwachte leverdatum.</p><p>Betaling vindt plaats binnen 30 dagen na factuurdatum, mits de goederen zijn goedgekeurd. Onze crediteurenafdeling is bereikbaar op werkdagen tussen 09:00 en 16:00 uur.</p><p>Leveringschecklist:</p><ul><li>Paklijst in PDF</li><li>Referentie WM-DEL-2405</li><li>Aflevervenster 08:00–12:00</li></ul>"
  },
  {
    "id": 3,
    "title": "Community Blog: River Cleanup",
    "language": "EN",
    "html": "<h2>Saturday on the Thames</h2><p>Last weekend, the volunteers from <strong>Brightline Civic Co.</strong> met at Tower Bridge for our monthly river cleanup. The tide was low, the sun was bright, and the team was bigger than ever.</p><p>We collected nearly 40 bags of debris, with a special focus on plastic bottles and fishing line. <em>Nora Halden</em> led the safety briefing, and our new sorting stations made recycling much easier.</p><p>Want to join next time? Check the schedule on our <a href=\"https://example.org/brightline\">community page</a> and bring a pair of gloves. The river looks better every month, and it is because of people like you.</p><p>After the cleanup, we gathered at a nearby cafe to log our findings and swap ideas. The most unusual item of the day was a rusted bicycle bell pulled from the mud.</p><p>We also piloted a simple tracking sheet that records where debris clusters appear. Over the summer we will map the hotspots and share them with the council.</p><p>If you are new, do not worry about gear. We provide bags, grabbers, and a quick demo on safe lifting techniques.</p><blockquote><p>“The river feels like our shared garden — every bag helps.” — <em>Nora Halden</em></p></blockquote>"
  },
  {
    "id": 4,
    "title": "Nieuws: Lokaal innovatiefonds",
    "language": "NL",
    "html": "<h2>Nieuw fonds voor stadsvernieuwing</h2><p>De gemeente Rotterdam heeft vandaag het Innovatiefonds Rijnhaven aangekondigd. Het fonds van 20 miljoen euro ondersteunt duurzame projecten in de wijk en start op 1 juni 2024.</p><p>Volgens wethouder <strong>Isarn Koelewijn</strong> krijgen bewoners en ondernemers via een eenvoudige aanvraagprocedure toegang tot begeleiding en financiering. De eerste ronde sluit op 15 juli 2024.</p><p>Meer informatie en de aanvraagformulieren zijn beschikbaar via de gemeentelijke website. Lokale initiatieven kunnen zich aanmelden voor een informatiebijeenkomst in het Stadhuis op 5 juni.</p><p>Projecten worden beoordeeld op leefbaarheid, energieverbruik en sociale impact. Aanvragers moeten een begroting en een korte planning toevoegen.</p><p>Een onafhankelijke jury maakt eind augustus een shortlist van vijf pilots. Deze pilots ontvangen extra ondersteuning voor vergunningen en communicatie.</p><p>Het fonds richt zich nadrukkelijk op samenwerkingen tussen bewonersgroepen en kleine bedrijven. Initiatieven die snel uitvoerbaar zijn, krijgen voorrang.</p><p>Stappen voor aanvraag:</p><ol><li>Idee beschrijven</li><li>Begroting toevoegen</li><li>Planning en partners delen</li><li>Indienen via het portal</li></ol>"
  },
  {
    "id": 5,
    "title": "Service Agreement Notice",
    "language": "EN",
    "html": "<h2>Notice of Service Level Update</h2><p>This notice is issued by <strong>Verdant Relay Systems</strong> to customer <em>Calder Rix</em>. Effective 01 August 2024, the response time for Priority-2 incidents will change from four hours to two hours.</p><p>The amendment also clarifies scheduled maintenance windows on Sundays between 02:00 and 05:00 CET. Customers will receive a reminder email 48 hours in advance.</p><p>Please acknowledge this notice by replying to <a href=\"mailto:support@verdantrelay.example\">support@verdantrelay.example</a>. Continued use of the service after the effective date constitutes acceptance.</p><p>Escalation paths remain unchanged, and a dedicated duty manager will remain on call for Priority-1 events. The updated playbook is available in the customer portal.</p><p>Service credits are unchanged and apply if monthly availability falls below 99.7%. Customers may request a review within 10 business days after receiving the monthly report.</p><p>For transparency, a summary of historical response metrics will be published quarterly. These reports will include anonymized case data and resolution times.</p>"
  },
  {
    "id": 6,
    "title": "Blog: Koffie en kantoorrituelen",
    "language": "NL",
    "html": "<h2>Koffie als ritueel</h2><p>Bij <strong>Studio Grijsgroen</strong> begint elke maandag met dezelfde vraag: cappuccino of filter? Het antwoord bepaalt de route door de dag, en soms zelfs de kleur van het ontwerp.</p><p>Onze collega <em>Linde Raats</em> stelde een proefschema op om de bonen uit Guatemala te vergelijken met die uit Ethiopie. De resultaten werden besproken in een korte lunchsessie met infographics.</p><p>We hebben geleerd dat kleine gewoontes veel rust brengen. Volgende week testen we een stille ochtend, zonder notificaties, met alleen het geluid van de molen.</p><p>In een korte survey vroegen we welke smaken het meest werden herkend. Noten van cacao en citrus kwamen het vaakst terug.</p><p>We hebben ook gekeken naar de impact op focus in de middag. Teams die samen proeven, starten sneller met gezamenlijke taken.</p><p>Het plan is om elke maand een micro-proeverij te houden met een mini-briefing over herkomst en branding.</p>"
  },
  {
    "id": 7,
    "title": "Press Release: Warehouse Opening",
    "language": "EN",
    "html": "<h2>Northgate Logistics Opens New Hub</h2><p><strong>Northgate Logistics PLC</strong> today announced the opening of its new distribution center in Leeds. The 45,000-square-meter facility will create 120 local jobs.</p><p>CEO <em>Julian Pearse</em> said the hub will reduce delivery times across Northern England by an average of 18%. The site includes solar roofing and a water-recycling system.</p><p>Operations begin on 3 June 2024. A public open day is scheduled for 8 June with guided tours and safety demonstrations.</p><p>The facility includes a training suite for apprentices and a small innovation lab for packaging trials. The company expects to host quarterly skills workshops for local students.</p><p>Northgate is partnering with <strong>Hollis Freight IT</strong> to pilot route-optimization software that reduces empty miles. Early estimates suggest a 12% reduction in fuel use.</p><p>Job applications open immediately through the company careers page. Candidates are encouraged to attend the open day to meet supervisors and tour the facility.</p><p>Een impressie van de nieuwe hub:</p><img src=\"https://example.org/images/northgate-hub.jpg\" alt=\"Exterior view of the Leeds distribution hub\">"
  },
  {
    "id": 8,
    "title": "Aansprakelijkheidsverklaring",
    "language": "NL",
    "html": "<h2>Vrijwaring voor deelname</h2><p>Ondergetekende verklaart op eigen risico deel te nemen aan de stadswandeling van <strong>Noorderlicht Events</strong> op 21 september 2024 te Amsterdam. De organisator is niet aansprakelijk voor schade, behoudens opzet of grove nalatigheid.</p><p>De deelnemer bevestigt dat hij of zij fysiek in staat is om de wandeling te voltooien. Bij calamiteiten dient de deelnemer de instructies van gids <em>Sam Vermeer</em> op te volgen.</p><p>Door ondertekening accepteert de deelnemer deze voorwaarden en geeft toestemming voor het gebruik van sfeerfoto's op de website van de organisator.</p><p>De wandeling gaat ook door bij lichte regen; bij extreme weersomstandigheden kan het programma worden aangepast. In dat geval volgt een melding per e-mail.</p><p>Deelname van minderjarigen is alleen toegestaan onder begeleiding van een ouder of voogd. Deze begeleider is verantwoordelijk voor toezicht en naleving van de regels.</p><p>Persoonsgegevens worden uitsluitend gebruikt voor organisatie en veiligheid. Zie het privacybeleid op de website voor volledige informatie.</p><p>Belangrijke veiligheidsregels:</p><ul><li>Blijf op de aangegeven route</li><li>Volg aanwijzingen van de gids</li><li>Gebruik geen eigen geluidsversterking</li></ul>"
  },
  {
    "id": 9,
    "title": "Internal Memo: Policy Update",
    "language": "EN",
    "html": "<h2>Memo: Travel Policy Update</h2><p>Effective 15 May 2024, <strong>Oakhill Partners</strong> is updating the travel policy for all staff. The standard hotel cap is now £140 per night in the UK and €180 in the EU.</p><p>All rail travel should be booked at least seven days in advance through the approved portal. Exceptions require written approval from department head <em>Rhea Solis</em>.</p><p>Please read the full policy in the employee handbook and contact <a href=\"mailto:travel@oakhill.example\">travel@oakhill.example</a> with questions.</p><p>Per diem rates for meals remain unchanged and are listed by city in the appendix. Receipts are required for any single expense over £25.</p><p>Staff must log estimated carbon emissions for flights longer than 400 miles. The reporting field is now mandatory in the booking tool.</p><p>Reimbursements will be processed within 10 business days after submission. Incomplete claims will be returned for correction.</p><p>Hotelplafonds per regio:</p><table><thead><tr><th>Regio</th><th>Cap per nacht</th></tr></thead><tbody><tr><td>UK</td><td>£140</td></tr><tr><td>EU</td><td>€180</td></tr><tr><td>Overig</td><td>£160</td></tr></tbody></table>"
  },
  {
    "id": 10,
    "title": "Nieuwsbrief: buurtfestival",
    "language": "NL",
    "html": "<h2>Buurtfestival op de Markt</h2><p>Op zaterdag 29 juni 2024 organiseren <strong>Vrienden van de Markt</strong> een buurtfestival in Groningen. Er zijn optredens, een ruiltafel en workshops voor kinderen.</p><p>Het programma begint om 11:00 en eindigt om 18:00. <em>Floris Kaat</em> verzorgt de opening met een korte toespraak over de geschiedenis van het plein.</p><p>Bezoekers kunnen zich aanmelden als vrijwilliger via <a href=\"mailto:vrijwilligers@marktfeest.example\">vrijwilligers@marktfeest.example</a>. Bij slecht weer wordt het festival verplaatst naar 6 juli.</p><p>Er komen lokale eetkramen met vegetarische opties en een kleine proeverij van streekproducten. Betalen kan contant en via pin.</p><p>Het plein is toegankelijk voor rolstoelen en kinderwagens; er zijn tijdelijke hellingbanen geplaatst. EHBO is aanwezig bij de infokraam.</p><p>Na afloop vragen we bezoekers om te helpen met korte opruimrondes. Zo houden we de markt schoon en groen.</p><p>Hoogtepunten van de dag:</p><ul><li>Live muziek op het hoofdpodium</li><li>Workshops keramiek en drukwerk</li><li>Buurtpicknick met lange tafels</li></ul>"
  },
  {
    "id": 11,
    "title": "Legal Notice: Data Processing",
    "language": "EN",
    "html": "<h2>Data Processing Addendum</h2><p>This addendum forms part of the Master Services Agreement between <strong>Arcfield Analytics</strong> and client <em>Delia Voss</em>, signed in Dublin on 4 February 2023.</p><p>The processor will implement appropriate technical and organizational measures, including encryption at rest and quarterly access reviews. Sub-processors may be engaged with prior written consent.</p><p>Any data subject requests must be forwarded within 48 hours to <a href=\"mailto:privacy@arcfield.example\">privacy@arcfield.example</a>. This notice survives termination for 24 months.</p><p>Audit rights are available once per year with 30 days notice, limited to business hours. Findings will be documented and retained by both parties.</p><p>In the event of a personal data breach, notification will be provided without undue delay and no later than 72 hours after confirmation.</p><p>International transfers will be governed by standard contractual clauses where required. The parties agree to cooperate on assessments of transfer impact.</p>"
  },
  {
    "id": 12,
    "title": "Blog: Fietsroute door de polder",
    "language": "NL",
    "html": "<h2>Een ronde langs het water</h2><p>Vorige week fietsten we met <strong>Team Ochtendlicht</strong> langs de polders van Noord-Holland. De route liep van Alkmaar naar Schermerhorn en terug.</p><p>Onderweg stopten we bij een oude molen en een kleine theetuin. <em>Ties van Loon</em> hield een korte fotoworkshop en liet zien hoe je het licht vangt.</p><p>We sloten af met pannenkoeken en een kaart waar iedereen zijn favoriete plek noteerde. Volgende maand plannen we een tocht naar de duinen.</p><p>De route was ongeveer 38 kilometer en grotendeels vlak. We namen de tijd bij uitzichtpunten en maakten korte stops voor water.</p><p>Tips voor deelnemers: neem een regenjasje mee en controleer je banden vooraf. Het pad langs de vaarten kan glad zijn na een bui.</p><p>We zetten onze routebeschrijving online met een eenvoudige kaart en GPX-bestand. Nieuwe deelnemers kunnen zich aanmelden voor de volgende rit.</p><p>Een snapshot van het uitzicht onderweg:</p><img src=\"https://example.org/images/polder-route.jpg\" alt=\"Cyclists near a Dutch windmill in the polder\">"
  },
  {
    "id": 13,
    "title": "News: Tech Scholarship",
    "language": "EN",
    "html": "<h2>Meridian Foundation Launches Scholarship</h2><p>The <strong>Meridian Foundation</strong> announced a new scholarship for first-generation computer science students. Applications open on 20 May 2024.</p><p>The program covers tuition and provides mentorship with industry volunteers. <em>Evan Holt</em>, the foundation director, said the focus is on practical skills and community impact.</p><p>Applicants can submit materials through the online portal by 30 June 2024. Final selections will be announced in August.</p><p>Eligibility requires enrollment at a UK university and a short personal statement. Preference will be given to applicants with volunteer experience.</p><p>The selection panel will include academic staff, industry mentors, and alumni fellows. Interviews will be held remotely in mid-July.</p><p>An information session will be hosted in Birmingham on 5 June. Registration details are available on the foundation website.</p><p>Stappen voor aanmelding:</p><ol><li>Online formulier invullen</li><li>Persoonlijk statement uploaden</li><li>Referentie toevoegen</li><li>Verzenden voor 30 juni</li></ol>"
  },
  {
    "id": 14,
    "title": "Korte verklaring van overdracht",
    "language": "NL",
    "html": "<h2>Overdracht van eigendom</h2><p>Hierbij verklaart <em>Maud Rens</em> namens <strong>Kasteelrand BV</strong> de eigendom van de apparatuur over te dragen aan <em>Ravi Denkers</em> per 1 april 2024 te Eindhoven.</p><p>De overdracht omvat alle vermeldingen in bijlage A, inclusief serienummers en onderhoudshistorie. Het risico gaat over bij ondertekening van dit document.</p><p>Partijen bevestigen deze overdracht in tweevoud en bewaren ieder een ondertekend exemplaar.</p><p>De apparatuur is vooraf geïnspecteerd en werkend bevonden. Eventuele gebreken die later blijken, vallen buiten de garantie.</p><p>De volledige betaling is ontvangen op 28 maart 2024. Hiermee vervallen eerdere reserveringen of claims op de betreffende goederen.</p><p>Afhaling vindt plaats op het magazijn aan de Industrieweg, waarbij legitimatie vereist is. Een overdrachtsformulier wordt ter plekke geregistreerd.</p>"
  },
  {
    "id": 15,
    "title": "Customer Letter: Billing Correction",
    "language": "EN",
    "html": "<h2>Billing Correction Notice</h2><p>Dear <em>Harper Quin</em>, we are writing on behalf of <strong>Bluehatch Energy</strong> to correct an invoice issued on 10 January 2024. The usage period was listed incorrectly.</p><p>The corrected invoice reflects the period from 01 December 2023 to 31 December 2023. No late fees will be applied, and the due date is extended to 25 February 2024.</p><p>If you have any questions, please contact <a href=\"mailto:billing@bluehatch.example\">billing@bluehatch.example</a>. We apologize for the inconvenience.</p><p>You may pay by bank transfer or through the online portal using reference BH-CC-1042. If you have already paid, no further action is required.</p><p>Automatic payments will be adjusted to the corrected amount within five business days. A confirmation email will be sent once the update is complete.</p><p>We have also reviewed your account for any related billing issues and found none. Thank you for your patience.</p>"
  },
  {
    "id": 16,
    "title": "Blog: Stadstuin tips",
    "language": "NL",
    "html": "<h2>Groen op kleine meters</h2><p>In Den Haag kweekt <strong>Hofstraat Atelier</strong> kruiden op het dakterras. Met eenvoudige bakken en goede potgrond haal je verrassend veel oogst.</p><p>Onze favoriet is citroenmelisse, die zelfs in schaduw goed groeit. <em>Jinthe Blau</em> adviseert om water te geven in de vroege ochtend om verdamping te beperken.</p><p>Voor een extra effect plaatsen we klimplanten langs het hek. Zo ontstaat privacy en een rustige plek om te werken.</p><p>We gebruiken keukenafval voor een kleine compostbak, waardoor de grond luchtig blijft. Een handvol compost per week maakt al verschil.</p><p>Voor plaagbestrijding zetten we lavendel en munt in als natuurlijke barriere. Dit houdt bladluis bij de meeste kruiden weg.</p><p>In de nazomer willen we een kleine planningstabel delen met zaaimomenten. Daarmee kun je het hele jaar door oogsten.</p><p>Onze favorieten voor kleine bakken:</p><ul><li>Citroenmelisse</li><li>Rozemarijn</li><li>Bieslook</li></ul>"
  },
  {
    "id": 17,
    "title": "Legal Letter: Settlement Offer",
    "language": "EN",
    "html": "<h2>Without Prejudice — Settlement Offer</h2><p>This letter is sent on behalf of <strong>Ravenbridge Capital</strong> to <em>Isla Mercer</em> regarding the invoice dispute dated 2 November 2023.</p><p>Our client proposes a settlement of £16,500 payable within 14 days, in full and final settlement. In return, all claims and counterclaims will be withdrawn.</p><p>Please respond by 10 May 2024. If no response is received, our client reserves all rights.</p><p>Payment should be made by bank transfer to the account details provided in the attached schedule. A receipt will be issued upon clearance of funds.</p><p>This offer is made without admission of liability and on a confidential basis. It may not be disclosed to third parties without consent.</p><p>Each party shall bear its own costs, and no further interest will be pursued once the settlement is complete.</p>"
  },
  {
    "id": 18,
    "title": "Nieuws: station vernieuwd",
    "language": "NL",
    "html": "<h2>Station Arnhem Centraal klaar voor de zomer</h2><p>Na twee jaar renovatie is Arnhem Centraal gereed voor de zomerdrukte. De nieuwe perrons zijn breder en de wachtruimtes zijn uitgebreid.</p><p>Projectleider <em>Wouter Dijl</em> van <strong>Transitora Rail</strong> meldt dat de capaciteit met 30% is toegenomen. De officiële opening vindt plaats op 1 juni 2024.</p><p>Reizigers kunnen de komende weken nog kleine hinder verwachten vanwege afrondende werkzaamheden aan de fietsenstalling.</p><p>In de stationshal openen drie nieuwe winkels, waaronder een bakker en een kiosk. De looproutes zijn aangepast om de doorstroming te verbeteren.</p><p>De renovatie omvat ook nieuwe liften en duidelijke bewegwijzering in meerdere talen. Hiermee wordt het station toegankelijker voor iedereen.</p><p>Het treinverkeer rijdt volgens de normale dienstregeling. Extra personeel is aanwezig om reizigers te informeren tijdens de laatste fase.</p><p>Een eerste blik op de vernieuwde stationshal:</p><img src=\"https://example.org/images/arnhem-centraal.jpg\" alt=\"Renovated station hall with new signage\">"
  },
  {
    "id": 19,
    "title": "Open Letter: Arts Funding",
    "language": "EN",
    "html": "<h2>An Open Letter on Arts Funding</h2><p>We, the undersigned artists of <strong>Northshore Studio Collective</strong>, write to the City Council of Bristol to advocate for stable funding in 2025.</p><p>Over the past year, our programs served more than 3,000 residents through workshops and performances. <em>Amelia Trent</em> coordinated the volunteer schedule and gathered feedback.</p><p>We ask the council to review the attached budget proposal and meet with us on 12 June 2024. A vibrant arts scene supports local business and community health.</p><p>Our proposal includes small grants for neighborhood pop-up events and shared studio access. These micro-grants would be administered through a transparent application cycle.</p><p>We also seek support for partnerships with schools and libraries, where artists can lead free weekly sessions. The impact is measurable through attendance and survey data.</p><p>We welcome a public roundtable to discuss the plan and invite council members to attend our open studio on 25 May.</p><blockquote><p>“Kunst is geen luxe, maar een infrastructuur voor samenleven.” — <em>Amelia Trent</em></p></blockquote>"
  },
  {
    "id": 20,
    "title": "Nieuwsbrief: sportvereniging",
    "language": "NL",
    "html": "<h2>Seizoensstart bij VVC Aurum</h2><p>De trainingen van <strong>VVC Aurum</strong> starten op 2 augustus 2024 op sportpark De Kade in Amersfoort. Nieuwe leden zijn welkom bij de inloopavond op 26 juli.</p><p>De eerste oefenwedstrijd is gepland op 17 augustus tegen SV Dorsen. Coach <em>Jasper Looman</em> zoekt nog een assistent voor de jeugdteams.</p><p>Meer informatie over contributie en kleding staat op de website van de club. Bij vragen kunt u mailen naar <a href=\"mailto:info@vvc-aurum.example\">info@vvc-aurum.example</a>.</p><p>Op 1 augustus is er een pasmoment voor het nieuwe tenue in de kantine. Leden kunnen hun maat reserveren via het inschrijfformulier.</p><p>We zijn op zoek naar vrijwilligers voor wedstrijdtafel en kantinediensten. Een rooster wordt begin augustus gedeeld.</p><p>Het trainingsschema voor de jeugdteams volgt een vaste indeling per leeftijdsgroep. Wijzigingen worden via de teamapp doorgegeven.</p><p>Belangrijke data:</p><ol><li>26 juli: inloopavond</li><li>2 augustus: start trainingen</li><li>17 augustus: oefenwedstrijd</li></ol>"
  },
  {
    "id": 21,
    "title": "Blog: Remote Work Rituals",
    "language": "EN",
    "html": "<h2>Rituals for a Calm Remote Week</h2><p>At <strong>Paperhaven Labs</strong>, we start each Monday with a five-minute check-in and a shared playlist. It is a small practice that keeps our team aligned across time zones.</p><p><em>Leah Orwin</em> suggests turning off notifications during deep work blocks and scheduling short walking meetings. The change boosted our weekly output without increasing hours.</p><p>We also keep a rolling list of wins in a shared document. It is a simple way to celebrate progress and keep motivation steady.</p><p>We now protect two hours each day as focus time, with no meetings allowed. This simple rule reduced context switching and improved code review quality.</p><p>Teams post short async updates using a consistent template. The clarity helps new teammates catch up without scanning long threads.</p><p>Finally, a small equipment stipend lets everyone keep a comfortable setup. Ergonomics are part of the ritual, not an afterthought.</p>"
  },
  {
    "id": 22,
    "title": "Klantbrief: contractverlenging",
    "language": "NL",
    "html": "<h2>Voorstel contractverlenging</h2><p>Beste <em>Sara Kint</em>, namens <strong>Atlas Bouwgroep</strong> doen wij u een voorstel tot verlenging van het onderhoudscontract voor locatie Molenpark in Zwolle.</p><p>Het contract loopt tot en met 31 december 2024 en kan worden verlengd met twee jaar. In bijlage vindt u een overzicht van de aangepaste tarieven en responstijden.</p><p>Wij ontvangen graag uw reactie voor 15 november 2024. Voor overleg kunt u bellen met onze contractmanager.</p><p>De scope blijft gelijk, inclusief maandelijkse inspecties en storingsdienst buiten kantooruren. Voor extra werkzaamheden geldt een aparte offerte.</p><p>Wij stellen voor om in oktober een KPI-gesprek te plannen over de afgelopen periode. Hierbij bespreken we responstijden, rapportages en klanttevredenheid.</p><p>Indien gewenst kunnen we het contract tijdens een afspraak op locatie toelichten. Laat ons weten welke datum uw voorkeur heeft.</p><p>Indicatieve voorwaarden:</p><table><thead><tr><th>Onderdeel</th><th>Toelichting</th></tr></thead><tbody><tr><td>Looptijd</td><td>2 jaar verlenging</td></tr><tr><td>Responstijd</td><td>4 uur bij storingen</td></tr><tr><td>Rapportage</td><td>Maandelijkse update</td></tr></tbody></table>"
  },
  {
    "id": 23,
    "title": "News: Library Expansion",
    "language": "EN",
    "html": "<h2>City Library Adds a New Wing</h2><p>The City of York confirmed plans to expand its central library with a new learning wing. The project is led by <strong>Halewood Civic Works</strong> and begins on 10 July 2024.</p><p>The expansion includes study rooms, a small auditorium, and improved accessibility features. <em>Marcus Wythe</em> will oversee community consultations in late July.</p><p>Construction is expected to finish by March 2026. During the works, the library will operate with reduced seating on weekdays.</p><p>Temporary study spaces will be provided at the Riverside Annex, with extended evening hours. The library will publish a weekly update on available desks.</p><p>The contractor plans to use low-noise equipment and a phased schedule to limit disruption. A dedicated hotline will handle resident queries.</p><p>Residents can submit feedback on the design during two open meetings in August. Registration details will be announced on the city website.</p><p>Belangrijkste onderdelen van het ontwerp:</p><ul><li>Studieruimtes met stiltezones</li><li>Auditorium voor lezingen</li><li>Verbeterde toegankelijkheid</li></ul>"
  },
  {
    "id": 24,
    "title": "Blog: Workshopverslag",
    "language": "NL",
    "html": "<h2>Schrijven in korte scènes</h2><p>In het buurtcentrum van Haarlem organiseerde <strong>Schakelwerk Collectief</strong> een workshop creatief schrijven. De groep bestond uit twaalf deelnemers met uiteenlopende ervaring.</p><p>We oefenden met dialogen en korte scènes, waarbij <em>Niek Zomer</em> voorbeelden uit het theater gebruikte. De oefeningen leverden verrassend persoonlijke verhalen op.</p><p>Aan het einde las iedereen een fragment voor. De volgende workshop staat gepland op 19 oktober 2024.</p><p>Een van de opdrachten was het schrijven van een scene in precies 120 woorden. Dat leverde scherpe, compacte teksten op.</p><p>Deelnemers kregen als huiswerk een korte observatieopdracht in de eigen straat. De resultaten worden bij de volgende sessie besproken.</p><p>Volgende keer staat het thema \"tijdsprong\" centraal. We voegen ook een korte feedbackronde per tekst toe.</p><blockquote><p>“Een goede scène laat altijd iets onuitgesproken.” — <em>Niek Zomer</em></p></blockquote>"
  },
  {
    "id": 25,
    "title": "Formal Notice: Board Meeting",
    "language": "EN",
    "html": "<h2>Notice of Board Meeting</h2><p>Notice is hereby given that the board of <strong>Silverpine Ventures</strong> will meet on 7 September 2024 at 10:00 in Manchester. The meeting will address quarterly performance and budget approvals.</p><p>Directors may attend in person or by secure video link. <em>Paxton Reeve</em> will circulate the agenda and pre-read materials by 31 August 2024.</p><p>Please confirm attendance with the company secretary at <a href=\"mailto:board@silverpine.example\">board@silverpine.example</a>.</p><p>A quorum of four directors is required to transact business. If the quorum is not met, the meeting will be adjourned for seven days.</p><p>Remote attendees will receive a one-time access code and a technical check window the day prior. Minutes will be recorded and distributed within five business days.</p><p>Any proposed resolutions should be submitted by 29 August 2024. Late items may be deferred to the next session.</p><p>Voorlopige agenda:</p><ol><li>Opening en notulen</li><li>Q2-resultaten</li><li>Budgetvoorstel 2025</li><li>Rondvraag</li></ol>"
  }
]
